{
  "d1": "Giorno 1",
  "d2": "Giorno 2",
  "d3": "Giorno 3",
  "d4": "Giorno 4",
  "d5": "Giorno 5",
  "d6": "Giorno 6",
  "d7": "Giorno 7",
  "0d1": "Partenza al mattino dopo la colazione verso M'Hamid dove vi aspetterà la carovana. Dopo 3 ore di cammino, pranzo a Race Nkhal. Verso le 15 partenza per Oued Naam con 2 ore di cammino. Bivacco e cena accanto a magnifiche dune.\n",
  "0d2": "Partenza da Oued Naam verso le 8:00, camminata di 3 ore attraversando un grande lago prosciugato (reg). Pranzo a Loitide. Partiremo verso le 15:00 per un'escursione attraverso una regione di meravigliose dune (erg). Bivacco e cena.\n",
  "0d3": "Dopo la colazione attraverseremo l'Hamada (deserto di pietra). Pranzo all'Oasi Sacra. Nel pomeriggio partenza per le dune di Chegaga. È la duna più grande e vasta della regione, raggiunge i 300 metri di altitudine e si estende per oltre 40 chilometri. Cena e pernottamento sotto le tende nomadi.\n",
  "0d4": "Dopo la colazione, ritorno in 4x4 a Zagora, passando per M'Hamid e Tamegroute. Arrivo a Zagora verso le 11.00\n",
  "Home": "Home page",
  "About": "Di",
  "Trips": "Viaggi",
  "Gallery": "Galleria",
  "nav-btn": "Contattami",
  "hero-btn": "Guarda i circuiti\n",
  "hero-title": "SCOPRI IL DESERTO\n",
  "view-tours": "Guarda i circuiti",
  "about-title": "Chi sono",
  "must-see": "Posti da non perdere",
  "popular": "Viaggi popolari",
  "happy": "Viaggiatori felici",
  "moreDetails": "MAGGIORI DETTAGLI",

  "trip1-title": "Erg Chegaga, M'Hamid El Ghizlane",
  "trip1-detail": "Lontano dalle folle, Erg Chegaga è il campo di dune più selvaggio e vasto del Marocco, che si eleva in onde maestose di sabbia dorata. Raggiungibile con 4x4 o cammello attraverso antiche vie di carovane, questo deserto incontaminato offre silenzio, serenità e paesaggi surreali. Trascorri le tue notti sotto cieli stellati in tende berbere tradizionali, assapora la cucina locale attorno al fuoco e osserva il sole dipingere le dune di tonalità dorate e cremisi all'alba e al tramonto. È più di una destinazione, è un incontro profondo con l'anima del Sahara.",

  "trip2-title": "Oasis Fint, Ouarzazate",
  "trip2-detail": "Nascosto in una valle rocciosa fuori Ouarzazate si trova il gioiello nascosto di Oasis Fint, un contrasto mozzafiato tra palmeti rigogliosi e una cornice di colline desertiche. Questo tranquillo villaggio è abitato da famiglie berbere tradizionali che vivono in case di adobe e coltivano la terra con metodi antichi. Passeggia per i sentieri stretti ombreggiati dalle palme da dattero, attraversa ponti di pietra su fiumi che scorrono e condividi un tè con i locali che sono ansiosi di raccontare le loro storie. Fint offre uno spunto raro sulla vita autentica di un'oasi, intatta dal turismo moderno.",

  "trip3-title": "Ait Ben Haddou, Ouarzazate",
  "trip3-detail": "Entra nella storia ad Ait Ben Haddou, un villaggio fortificato costruito interamente di terra e argilla, dove il tempo sembra essersi fermato. Questo sito patrimonio dell'umanità UNESCO, situato lungo l'antica via delle carovane tra il Sahara e Marrakech, è un capolavoro dell'architettura del sud del Marocco. Le sue iconiche kasbahs hanno servito da sfondo per film hollywoodiani come Gladiatore, Kingdom of Heaven e Il Trono di Spade. Sali in cima alla collina per una vista panoramica sul deserto e sulle montagne dell'Atlante, e senti lo spirito dei secoli passati riecheggiare attraverso i suoi vicoli stretti e abbrustoliti dal sole.",

  "trip4-title": "Salah Mouna | Guida turistica",
  "trip4-detail": "Nato e cresciuto a Zagora, porta d'ingresso del deserto del Sahara nel sud del Marocco, ho radici profonde in questo paesaggio affascinante. Crescendo in questa regione desertica, ho sviluppato una conoscenza intima delle dune, delle oasi e dei tesori nascosti che la maggior parte dei visitatori non scopre mai. Il mio legame con questa terra va oltre quello di una guida turistica: il deserto è la mia eredità e la mia casa. Come nativo di Zagora, offro prospettive autentiche sulla vita nel deserto che solo un locale può fornire. Parlo fluentemente berbero, arabo, francese e inglese, il che mi consente di colmare le differenze culturali e offrire un'esperienza veramente immersiva ai viaggiatori internazionali. La mia famiglia vive in questa regione da generazioni e sono entusiasta di condividere con te le nostre tradizioni, storie e posti segreti. I miei tour nel deserto includono passeggiate in cammello attraverso le spettacolari dune di Erg Chigaga, pernottamenti in campi berberi tradizionali sotto le stelle, visite a villaggi remoti e esperienze culinarie autentiche.",

  "package1-day1": "Partenza mattutina da Marrakech, direzione Alto Atlante attraverso il passo di Tichka situato a 2.260 metri di altitudine. Passando per Telouet e la valle dell'Ounilla, continuiamo verso la Kasbah Ait ben Hadou, villaggi fortificati (una delle più belle kasbah del sud del Marocco. Ha beneficiato, sul piano finanziario, di diverse importanti riprese cinematografiche, tra cui Lawrence d'Arabia, Il Gladiatore e Gesù di Nazareth, ed è ora classificata come patrimonio mondiale dell'UNESCO). Pranzo alla Kasbah e direzione verso Ouarzazate con sosta per foto allo studio cinematografico, prima di raggiungere El Kelâa des M'Gouna, grande villaggio a 1.450 metri di altitudine, situato quasi alla giunzione delle valli del M'Goun e del Dadès. Pista della Valle delle Rose passando per Ait Saïd, Tourbist, Tamalout, che ci porterà a Bou-Tgharar nella Valle delle Rose. Continuiamo sulla pista verso la kasbah del Glaoui Ait-Youl al confine della valle dei fichi. Prima notte in un ostello familiare molto simpatico, molto pulito e confortevole, ideale per un soggiorno di una notte.",

"package1-day2": "Dopo colazione al riad, passeggiata nelle gole e nei canyon del Dades. Attraversamento del massiccio attraverso la valle del Dades e Msamrir per raggiungere ed esplorare le montagne rocciose che dominano le scogliere e l'oasi verdeggiante dove misteriosamente si nascondono le rovine di antiche fortezze di terra e paglia. Il nostro viaggio continuerà verso le gole del Toudgha, attraverso un vasto altopiano roccioso popolato da tribù nomadi, ad un'altitudine di oltre 2.000 metri, con i suoi bei canyon. Pausa pic-nic in montagna con vista sull'Atlante, poi discesa verso le gole del Todra. Pernottamento e cena in hotel.",

"package1-day3": "Dopo colazione, partenza verso i massicci montuosi del Jebel Saghrou, incontro con i Nomadi degli Ait Ata. Discesa verso la valle del Draa, pausa di mezzogiorno per pranzo in un ostello sul palmeto. Continuiamo la strada verso il deserto di Erg Chegaga passando per Tamegroute, il villaggio delle ceramiche e l'antica biblioteca coranica, per poi proseguire verso il deserto di Mhamid. Con la pista, accesso alle dune di Chegaga godendo di paesaggi meravigliosi: erg, reg, hamada, tramonto sulle dune, notte in bivacco sotto le stelle.",

"package1-day4": "Giorno di riposo per godere al massimo e al meglio, visita dei Nomadi con pranzo da loro e visita dell'oasi o pranzo al Campo all'ombra dei tamerici, a vostra scelta. Nel pomeriggio, una passeggiata a dorso di dromedario nelle dune per ammirare il tramonto. Notte al campo con cena e animazioni sotto le stelle intorno al fuoco 🔥",

"package1-day5": "Sveglia mattutina per assistere all'alba sulle dune, poi colazione. Partenza per Foum Zguid passando per il lago di Iriqui e l'altopiano desertico punteggiato di acacie per poi raggiungere la strada asfaltata a Foum Zguid. Pranzo sul posto, dopo proseguimento verso Taznakhte, villaggio dei tappeti berberi, sosta per visitare un'associazione femminile di tappeti, per poi trasferirsi a Marrakech passando per Imerzgan e il Passo di Tizi ntichka, arrivando nel tardo pomeriggio a Marrakech. Fine del circuito.",

"package2-day1": "Dopo il prelievo dal vostro hotel o Riad a Marrakech, partiremo presto al mattino in un circuito 4x4 verso il deserto. Attraverseremo il passo di Tizi n'Tichka, poi visiteremo la Kasbah di Telouet prima di scendere verso la magnifica valle di Ounila dove faremo una pausa per visitare la Kasbah di Ait Ben Haddou. Dopo il passo di Tizi n'Tinifift attraverseremo la valle del Draa passando per magnifici oasi, palme e ksour. Poi prendiamo la strada verso il Deserto di Erg Lihodi passando per Zagora, Tamegroute il villaggio delle ceramiche e l'antica biblioteca coranica, per poi continuare verso il deserto di Mhamid al bivacco di Erg Lihodi, cena e notte nelle tende con serata attorno al fuoco 🔥 di campo e canti berberi sotto le stelle.",

"package2-day2": "Primo risveglio tranquillo nel deserto e una deliziosa colazione prima della partenza per raggiungere le grandi dune di Chigaga godendo di bellissimi paesaggi meravigliosi di Erg, Reg, hamada, fermandoci per il pranzo all'ombra dei Tamerici. Continuare con bei paesaggi arrivando al Campo. Il nostro staff del bivacco vi accoglie e vi sistema con un tè alla menta fresca, poi una breve passeggiata nelle dune per ammirare il tramonto. Serata con fuoco di campo e canti berberi dal nostro team di campo, cena e notte sempre al bivacco.",

"package2-day3": "Sveglia mattutina per assistere all'alba sulle dune, poi colazione. Partenza per Foum Zguid passando per il lago di Iriqui e l'altopiano desertico punteggiato di acacie per poi raggiungere la strada asfaltata a Foum Zguid. Proseguimento verso Taznakhte, villaggio dei tappeti berberi, pranzo sul posto per poi continuare per raggiungere il piede delle montagne dell'Alto Atlante, riattraversando la Collina Tizi Ntichka per arrivare a Marrakech nel tardo pomeriggio.",

"package3-day1": "Partenza da Marrakech la mattina, direzione Alto Atlante via il passo di Tichka situato a 2.260 metri di altitudine. La prima tappa sarà la Kasbah Ait ben Hadou, villaggi fortificati... Pranzo alla Kasbah e direzione verso Ouarzazate con sosta per foto allo studio cinematografico e alla Kasbah di Taourirt, prima di raggiungere El Kelâa des M'Gouna, grande villaggio a 1.450 metri di altitudine, situato quasi alla giunzione delle valli del M'Goun e del Dadès. Pista della Valle delle Rose passando per Ait Saïd, Tourbist, Tamalout, che ci porterà a Bou-Tgharar nella Valle delle Rose. Continuiamo sulla pista verso la kasbah del Glaoui Ait-Youl al confine della valle del Dadès. Prima notte all'ostello Rihana. Molto pulito e confortevole, ideale per un soggiorno di una notte.",

"package3-day2": "Dopo colazione al riad, passeggiata nelle gole e nei canyon del Dades. Attraversamento del massiccio attraverso la valle del Dades e Msamrir per raggiungere la Collina Tizi Nogdal e i suoi bei canyon. Pausa pic-nic in montagna con vista sull'Atlante, poi discesa verso le gole del Todra. Pernottamento e cena in hotel.",

"package3-day3": "Dopo colazione, partenza verso i massicci montuosi del Jebel Saghrou, incontro con i Nomadi degli Ait Ata. Discesa verso la valle del Draa, pausa di mezzogiorno per pranzo in un ostello sul palmeto. Continuiamo la strada verso il deserto di Erg Chegaga passando per Tamegroute, il villaggio delle ceramiche e l'antica biblioteca coranica, per poi proseguire verso il deserto di Mhamid. Con la pista, accesso alle dune di Chegaga godendo di paesaggi meravigliosi: erg, reg, hamada, tramonto sulle dune, notte in bivacco sotto le stelle.",

"package3-day4": "Giorno di riposo per godere al massimo e al meglio, visita dei Nomadi con pranzo da loro e visita dell'oasi o pranzo al Campo, a vostra scelta. Nel pomeriggio, una passeggiata a dorso di dromedario nelle dune per ammirare il tramonto. Notte al campo con cena e animazioni sotto le stelle intorno al fuoco 🔥",

"package3-day5": "Sveglia mattutina per assistere all'alba sulle dune, poi colazione. Partenza per Foum Zguid passando per il lago di Iriqui e l'altopiano desertico punteggiato di acacie per poi raggiungere la strada asfaltata a Foum Zguid. Pranzo sul posto, dopo proseguimento verso Taznakhte, villaggio dei tappeti berberi, continuazione verso l'oasi finale. Visita dell'Oasi di Fint. Cena e notte in una casa di ospiti pulita e molto tranquilla.",

"package3-day6": "Ritorno verso Marrakech con deviazione attraverso la Valle di Ourika, pranzo sul posto con delizioso tajine tradizionale, passeggiata a piedi per vedere le cascate. Ritorno a Marrakech. Fine del circuito."
}
