{
  "travelersSection": "What Travelers Say",
  "viewOriginalReview": "View Original Review",
  "viewAllTrips": "View All Trips",
  "d1": "Day 1",
  "d2": "Day 2",
  "d3": "Day 3",
  "d4": "Day 4",
  "d5": "Day 5",
  "d6": "Day 6",
  "d7": "Day 7",
  "0d1": "Departure in the morning after breakfast towards M'Hamid where the caravan will be waiting for you. After 3 hours of walking, lunch at Race Nkhal. Around 3 pm, departure for Oued Naam with 2 hours of walking. Bivouac and dinner next to magnificent dunes.\n",
  "0d2": "Departure from Oued Naam around 8 a.m., 3-hour walk crossing a large dried-up lake (reg). Lunch at Loitide. We leave around 3 p.m. for a hike through a region of wonderful dunes (erg). Bivouac and dinner.\n",
  "0d3": "After breakfast, we will cross the Hamada (stone desert). Lunch at the Sacred Oasis. In the afternoon, departure for the Chegaga Dunes. It is the largest and vastest dune in the region, reaching 300 meters in altitude and spanning over 40 kilometers long. Evening meal and night under the nomadic tents.\n",
  "0d4": "After breakfast, return by 4x4 to Zagora, passing through M’Hamid and Tamegroute. Arrival in Zagora around 11 a.m.\n",
  "Home": "Homepage",
  "About": "About",
  "Trips": "Trips",
  "Gallery": "Gallery",
  "nav-btn": "Contact Me",
  "hero-btn": "See the circuits\n",
  "hero-title": "DISCOVER THE DESERT\n",
  "view-tours": "View Tours",
  "about-title": "About Me",
  "must-see": "Must-see Places",
  "popular": "Popular Trips",
  "happy": "Happy travelers",
  "moreDetails": "MORE DETAILS",

  "trip1-title": "Erg Chegaga, M'Hamid El Ghizlane",
  "trip1-detail": "Far from the crowds, Erg Chegaga is Morocco's wildest and most expansive dune field, rising in majestic waves of golden sand. Reached by 4x4 or camel through ancient caravan paths, this untouched desert offers silence, serenity, and surreal landscapes. Spend your nights under starry skies in traditional Berber tents, savor local cuisine by the fire, and watch the sun paint the dunes in shades of gold and crimson at sunrise and sunset. It’s more than a destination — it’s a deep spiritual encounter with the soul of the Sahara.",
  "trip2-title": "Oasis Fint, Ouarzazate",
  "trip2-detail": "Tucked away in a rocky valley outside Ouarzazate lies the hidden gem of Oasis Fint — a breathtaking contrast of lush palm groves against a backdrop of rugged desert hills. This serene village is home to traditional Berber families who live in adobe houses and farm the land using age-old methods. Wander through the narrow trails shaded by date palms, cross stone bridges over flowing rivers, and share tea with locals who are eager to tell their stories. Fint offers a rare glimpse into authentic oasis life, untouched by modern tourism.",

  "trip3-title": "Ait Ben Haddou, Ouarzazate",
  "trip3-detail": "Step into history at Ait Ben Haddou — a fortified village made entirely of earth and clay, where time seems to stand still. This UNESCO World Heritage site, perched along the ancient caravan route between the Sahara and Marrakech, is a masterpiece of southern Moroccan architecture. Its iconic kasbahs have served as the backdrop for Hollywood films like Gladiator, Kingdom of Heaven, and Game of Thrones. Climb to the top of the hill for sweeping views of the desert and Atlas Mountains, and feel the spirit of centuries past echo through its narrow, sunbaked alleys.",
  "trip4-title": "Salah Mouna | Tour Guide",
  "trip4-detail": "Born and raised in Zagora, a gateway to the Sahara Desert in southern Morocco, I have deep roots in this mesmerizing landscape. Growing up in this desertic region, I developed an intimate knowledge of the dunes, oases, and hidden treasures that most visitors never discover. My connection to this land goes beyond being a tour guide—the desert is my heritage and my home. As a native of Zagora, I offer authentic insights into desert life that only a local can provide. I'm fluent in Berber, Arabic, French, and English, allowing me to bridge cultural gaps and provide a truly immersive experience for international travelers. My family has lived in this region for generations, and I'm eager to share our traditions, stories, and secret spots with you. My desert tours include camel treks across the stunning Erg Chigaga dunes, overnight stays in traditional Berber camps under the stars, visits to remote villages, and authentic culinary experiences. Whether you're seeking adventure, cultural immersion, or simply the tranquility of the desert landscape.",

  "package1-day1": "Morning departure from Marrakech, heading to the High Atlas via the Tichka Pass at 2,260 meters altitude. Passing through Telouet and the Ounilla Valley, we continue to Kasbah Ait Ben Haddou, fortified villages (one of the most beautiful kasbahs in southern Morocco. It has benefited financially from several major film productions, including Lawrence of Arabia, Gladiator, and Jesus of Nazareth, and is now a UNESCO World Heritage site). Lunch at the Kasbah and heading toward Ouarzazate with a photo stop at the cinema studios, before continuing to El Kelâa des M'Gouna, a large village at 1,450 meters altitude, located almost at the junction of the M'Goun and Dadès valleys. We'll take the Valley of Roses route passing through Ait Saïd, Tourbist, Tamalout, which will bring us to Bou-Tgharar in the Valley of Roses. We continue on the track toward the Glaoui Kasbah of Ait-Youl at the edge of the Fig Valley. First night in a very friendly family guesthouse, very clean and comfortable, ideal for a one-night stay.",

  "package1-day2": "After breakfast at the riad, walk through the Dades gorges and canyons. Cross the massif via the Dades Valley and Msamrir to reach and explore the rocky mountains overlooking the cliffs and the verdant oasis where the ruins of ancient earth and straw fortresses mysteriously hide. Our journey will continue to the Todgha Gorges, through a vast rocky plateau inhabited by nomadic tribes, at an altitude of over 2,000 meters with its beautiful canyons. Picnic break in the mountains with a view of the Atlas, then descent to the Todra Gorges. Overnight stay and dinner at the hotel.",

  "package1-day3": "After breakfast, departure toward the Jebel Saghrou mountain massif, meeting the Nomads of Ait Ata. Descent to the Draa Valley, midday break for lunch in a guesthouse on the palm grove. We continue the road to the Erg Chegaga desert passing through Tamegroute, the pottery village and the ancient Koranic library, then on to the Mhamid desert. By track, access to the Chegaga dunes while enjoying wonderful landscapes: erg, reg, hamada, sunset over the dunes, night in a bivouac under the stars.",

  "package1-day4": "Day of relaxation to enjoy the maximum and the best visit to the Nomads with lunch at their place and visit to the oasis or lunch at the Camp in the shade of tamarisk trees, your choice. In the afternoon, a camel ride in the dunes to admire the sunset. Night at the camp with dinner and entertainment under the stars around a fire 🔥",

  "package1-day5": "Early wake up to watch the sunrise over the dunes, then breakfast. Departure for Foum Zguid passing by Lake Iriqui and the desert plateau dotted with acacia trees before reaching the paved road at Foum Zguid. Lunch on site, then continuation to Taznakhte, village of Berber carpets, stop to visit a women's carpet association, then transfer to Marrakech passing through Imerzgan and Tizi-n-Tichka Pass, arriving late afternoon in Marrakech. End of tour.",

  "package2-day1": "After pickup from your hotel or Riad in Marrakech, we will depart early in the morning on a 4x4 tour to the desert. We will cross the Tizi n'Tichka Pass, then visit the Kasbah of Telouet before descending to the magnificent Ounila Valley where we will make a stop to visit the Kasbah of Ait Ben Haddou. After the Tizi n'Tinifift Pass, we will cross the Draa Valley passing through magnificent oases, palm trees and ksours. Then we take the road to the Erg Lihodi Desert passing through Zagora, Tamegroute the pottery village and the ancient Koranic library, continuing to the Mhamid desert to the Erg Lihodi bivouac for dinner and overnight in tents with an evening around a campfire 🔥 and Berber songs under the stars.",

  "package2-day2": "First peaceful wake-up in the desert and a delicious breakfast before departing to reach the great dunes of Chigaga while enjoying beautiful wonderful landscapes of Erg, Reg, hamada, stopping for lunch in the shade of Tamarisk trees. Continue through beautiful landscapes arriving at the Camp. Our bivouac staff welcomes you and settles you in with fresh mint tea, then a short walk in the dunes to admire the sunset. Evening with campfire and Berber songs by our camp team, dinner and overnight still at the bivouac.",

  "package2-day3": "Early wake up to watch the sunrise over the dunes, then breakfast. Departure for Foum Zguid passing by Lake Iriqui and the desert plateau dotted with acacia trees before reaching the paved road at Foum Zguid. Continuation to Taznakhte, village of Berber carpets, lunch on site then continuing to reach the foot of the High Atlas mountains, recrossing the Tizi n'Tichka Pass to arrive in Marrakech late afternoon.",

  "package3-day1": "Morning departure from Marrakech, heading to the High Atlas via the Tichka Pass at 2,260 meters altitude. The first stop will be the Kasbah Ait Ben Haddou, fortified villages... Lunch at the Kasbah and heading toward Ouarzazate with a photo stop at the cinema studios and the Kasbah of Taourirt, before continuing to El Kelâa des M'Gouna, a large village at 1,450 meters altitude, located almost at the junction of the M'Goun and Dadès valleys. We'll take the Valley of Roses route passing through Ait Saïd, Tourbist, Tamalout, which will bring us to Bou-Tgharar in the Valley of Roses. We continue on the track toward the Glaoui Kasbah of Ait-Youl at the edge of the Dadès Valley. First night at the Rihana guesthouse. Very clean and comfortable, ideal for a one-night stay.",

  "package3-day2": "After breakfast at the riad, walk through the Dades gorges and canyons. Cross the massif via the Dades Valley and Msamrir to reach the Tizi Nogdal Pass and its beautiful canyons. Picnic break in the mountains with a view of the Atlas, then descent to the Todra Gorges. Overnight stay and dinner at the hotel.",

  "package3-day3": "After breakfast, departure toward the Jebel Saghrou mountain massif, meeting the Nomads of Ait Ata. Descent to the Draa Valley, midday break for lunch in a guesthouse on the palm grove. We continue the road to the Erg Chegaga desert passing through Tamegroute, the pottery village and the ancient Koranic library, then on to the Mhamid desert. By track, access to the Chegaga dunes while enjoying wonderful landscapes: erg, reg, hamada, sunset over the dunes, night in a bivouac under the stars.",

  "package3-day4": "Day of relaxation to enjoy the maximum and the best visit to the Nomads with lunch at their place and visit to the oasis or lunch at the Camp, your choice. In the afternoon, a camel ride in the dunes to admire the sunset. Night at the camp with dinner and entertainment under the stars around a fire 🔥",

  "package3-day5": "Early wake up to watch the sunrise over the dunes, then breakfast. Departure for Foum Zguid passing by Lake Iriqui and the desert plateau dotted with acacia trees before reaching the paved road at Foum Zguid. Lunch on site, then continuation to Taznakhte, village of Berber carpets, continuing on to the final oasis. Visit the Fint Oasis. Dinner and overnight in a clean and very quiet guesthouse.",
  "package3-day6": "Return to Marrakech with a detour through the Ourika Valley, lunch on site with delicious traditional tagine, walking to see the waterfalls. Return to Marrakech. End of tour.",

  "packages": {
    "package1": {
      "heading": "Sahara Trails - 5 Day Nomad Journey",
      "text": "Cross the High Atlas, explore ancient kasbahs, hike through canyons, meet nomads, and ride camels into the dunes of Chegaga. Experience desert sunsets and starlit nights in a traditional camp."
    },
    "package2": {
      "heading": "Desert Escape - 3 Day Sahara Sprint",
      "text": "Journey through kasbahs, oases, and valleys to reach the golden dunes of Erg Lihoudi and Chigaga. Ride camels, enjoy Berber hospitality, and sleep under starry desert skies with unforgettable moments."
    },
    "package3": {
      "heading": "Dune Horizons - 6 Day Sahara Odyssey",
      "text": "Explore kasbahs, valleys, and gorges. Meet nomads, trek through mountain passes, and experience desert life with camel rides, sunsets, and starlit bivouacs. End with a peaceful visit to the Fint and Ourika Valleys."
    },
    "package4": {
      "heading": "Sahara Teaser - 2 Day Desert Getaway",
      "text": "A quick but immersive desert experience, perfect for those short on time but eager to experience the magic of the Sahara."
    }
  },
  "tripDetails": {
    "trip1": {
      "heading": "5 Day Nomad Journey",
      "keyStops": [
        "Tizi N'Tichka Pass",
        "Telouet & Ounilla Valley",
        "Kasbah Ait Ben Haddou",
        "El Kelâa des M'Gouna (Valley of Roses)",
        "Dades Gorges & Todra Gorges",
        "Jebel Saghrou Massif & Ait Ata Nomads",
        "Draa Valley & Palm Grove",
        "Tamegroute (Pottery Village & Library)",
        "Mhamid Desert & Erg Chegaga Dunes",
        "Foum Zguid & Lake Iriqui",
        "Taznakhte (Carpet Village)"
      ]
    },
    "trip2": {
      "heading": "3 Day Sahara Sprint",
      "keyStops": [
        "Tizi n'Tichka Pass",
        "Kasbah of Telouet & Ounila Valley",
        "Kasbah Ait Ben Haddou",
        "Tizi n'Tinifift Pass",
        "Draa Valley",
        "Tamegroute (Pottery Village & Library)",
        "Mhamid Desert & Erg Lihoudi Dunes",
        "Erg Chegaga Dunes",
        "Taznakhte (Carpet Village)"
      ]
    },
    "trip3": {
      "heading": "6 Day Sahara Odyssey",
      "keyStops": [
        "Tizi n'Tichka Pass",
        "Kasbah Ait Ben Haddou",
        "El Kelâa des M'Gouna (Valley of Roses)",
        "Bou-Tgharar & Ait-Youl Kasbah",
        "Dades Gorges & Todra Gorges",
        "Tizi Nogdal Pass & Atlas Viewpoints",
        "Jebel Saghrou Massif & Ait Ata Nomads",
        "Draa Valley & Palm Grove",
        "Tamegroute (Pottery Village & Library)",
        "Mhamid Desert & Erg Chegaga Dunes",
        "Erg Chegaga Dunes",
        "Taznakhte (Carpet Village)",
        "Fint Oasis",
        "Ourika Valley & Waterfalls"
      ]
    },
    "trip4": {
      "heading": "2 Day Desert Getaway",
      "keyStops": [
        "Telouat Oasis",
        "Ait Benhaddou",
        "Erg Chegaga",
        "Tizi N'Tichka Pass",
        "Ouarzgane",
        "Tamegroute Clay"
      ]
    },
    "ui": {
      "back": "Back",
      "tour": "Tour",
      "details": "Details",
      "price": "Price",
      "mapp": "Map",
      "readMore": "Read More",
      "readLess": "Read Less",
      "keyStopsTitle": "Key stops of the trip",
      "tripHighlights": "Trip Highlights",
      "highlights": {
        "localExperience": "Authentic local experiences",
        "guides": "Professional guides",
        "meals": "Traditional meals included",
        "transport": "Comfortable transportation",
        "photography": "Photography opportunities"
      },
      "pricing": {
        "persons": "Persons",
        "price": "Price",
        "action": "Action",
        "reserve": "Reserve",
        "swipe": "Swipe"
      },
      "imageUpdate": "Images updated for Day",
      "from": "From"
    },
    "reviews": {
      "title": "Reviews",
      "writeReview": "Write a Review",
      "noReviews": "No reviews yet. Be the first to share your experience!",
      "readMore": "Read more",
      "readLess": "Read less",
      "showLess": "Show Less",
      "readMoreOf": "Read More ({{displayed}} of {{total}})",
      "loading": "Loading reviews..."
    },
    "reviewModal": {
      "title": "Write a Review",
      "shareExperience": "Share your experience about {{tripName}}",
      "nameLabel": "Your Name",
      "namePlaceholder": "Enter your full name",
      "ratingLabel": "Rating",
      "reviewLabel": "Your Review",
      "reviewPlaceholder": "Share your experience...",
      "cancelButton": "Cancel",
      "submitButton": "Submit Review",
      "submitting": "Submitting...",
      "errors": {
        "nameRequired": "Please enter your name",
        "reviewRequired": "Please enter your review",
        "generic": "An error occurred"
      }
    },
    "similarSection": {
      "title": "Similar Trips",
      "moreDetails": "More Details"
    }
  }
}
