{
  "d1": "Tag 1",
  "d2": "Tag 2",
  "d3": "Tag 3",
  "d4": "Tag 4",
  "d5": "Tag 5",
  "d6": "Tag 6",
  "d7": "Tag 7",
  "0d1": "Abreise am Morgen nach dem Frühstück nach M'Hamid, wo die Karawane auf Sie warten wird. Nach 3 Stunden Wanderung Mittagessen in Race Nkhal. Gegen 15 Uhr Aufbruch nach Oued Naam mit 2 Stunden Wanderung. Biwak und Abendessen am Rande wunderschöner Dünen.\n",
  "0d2": "Abfahrt von Oued Naam gegen 8 Uhr, 3-stündige Wanderung durch einen großen ausgetrockneten See (Reg). Mittagessen in Loitide. Wir brechen gegen 15 Uhr zu einer Wanderung durch eine Region mit wunderschönen Dünen (Erg) auf. Biwak und Abendessen.\n",
  "0d3": "Nach dem Frühstück überqueren wir die Hamada (Steinwüste). Mittagessen in der Heiligen Oase. Am Nachmittag Aufbruch zu den Dünen von Chegaga. Dies ist die größte und weitläufigste Düne der Region, die eine Höhe von 300 Metern erreicht und sich über mehr als 40 Kilometer erstreckt. Abendessen und Übernachtung in Nomadenzelten.\n",
  "0d4": "Nach dem Frühstück Rückfahrt im 4x4 nach Zagora über M'Hamid und Tamegroute. Ankunft in Zagora gegen 11 Uhr\n",
  "Home": "Startseite",
  "About": "Über mich",
  "Trips": "Reisen",
  "Gallery": "Galerie",
  "nav-btn": "Kontaktieren Sie mich",
  "hero-btn": "Rundreisen anschauen\n",
  "hero-title": "ENTDECKEN SIE DIE WÜSTE\n",
  "view-tours": "Rundreisen anschauen",
  "about-title": "Über mich",
  "must-see": "Sehenswürdigkeiten",
  "popular": "Beliebte Reisen",
  "happy": "Zufriedene Reisende",
  "moreDetails": "MEHR DETAILS",

  "trip1-title": "Erg Chegaga, M'Hamid El Ghizlane",
  "trip1-detail": "Fernab der Menschenmassen ist der Erg Chegaga das wildeste und weitläufigste Dünenfeld Marokkos, das sich in majestätischen Wellen aus goldenem Sand erhebt. Zugänglich mit dem 4x4 oder auf dem Rücken eines Kamels über alte Karawanenwege bietet diese unberührte Wüste Stille, Gelassenheit und surreale Landschaften. Verbringen Sie Ihre Nächte unter einem Sternenhimmel in traditionellen Berberzelten, genießen Sie die lokale Küche am Lagerfeuer und bewundern Sie, wie die Sonne die Dünen im Morgengrauen und in der Abenddämmerung golden und purpurrot färbt. Es ist nicht nur ein Reiseziel - es ist eine spirituelle Begegnung mit der Seele der Sahara.",

  "trip2-title": "Oase Fint, Ouarzazate",
  "trip2-detail": "Eingebettet in ein felsiges Tal nahe Ouarzazate ist die Oase Fint ein verstecktes Juwel - ein beeindruckender Kontrast zwischen üppigen Palmengärten und schroffen Wüstenhügeln. Dieses friedliche Dorf beherbergt traditionelle Berberfamilien, die in Lehmhäusern leben und das Land nach jahrhundertealten Methoden bewirtschaften. Schlendern Sie über die schmalen, von Dattelpalmen beschatteten Pfade, überqueren Sie Steinbrücken über ruhige Flüsse und teilen Sie einen Tee mit den Einheimischen, die gerne ihre Geschichten erzählen. Fint bietet einen seltenen Einblick in das authentische Leben in einer Oase, unberührt vom modernen Tourismus.",

  "trip3-title": "Aït Ben Haddou, Ouarzazate",
  "trip3-detail": "Reisen Sie zurück in die Vergangenheit nach Aït Ben Haddou - ein befestigtes Dorf, das vollständig aus Erde und Lehm gebaut wurde und wo die Zeit stillzustehen scheint. Diese UNESCO-Welterbestätte, die an der alten Karawanenroute zwischen der Sahara und Marrakesch liegt, ist ein Meisterwerk der südmarokkanischen Architektur. Seine ikonischen Kasbahs dienten als Kulisse für Hollywood-Filme wie Gladiator, Königreich der Himmel und Game of Thrones. Klettern Sie auf den Gipfel des Hügels für einen Panoramablick auf die Wüste und das Atlasgebirge und spüren Sie die Seele vergangener Jahrhunderte in seinen sonnendurchfluteten Gassen.",

  "trip4-title": "Salah Mouna | Reiseführer",
  "trip4-detail": "Geboren und aufgewachsen in Zagora, dem Tor zur Sahara-Wüste im Süden Marokkos, habe ich tiefe Wurzeln in dieser bezaubernden Landschaft. Durch mein Aufwachsen in dieser Wüstenregion habe ich ein intimes Wissen über die Dünen, Oasen und verborgenen Schätze erworben, die die meisten Besucher nie entdecken. Meine Verbindung zu diesem Land geht weit über den Beruf des Führers hinaus - die Wüste ist mein Erbe und meine Heimat. Als Einwohner von Zagora biete ich Ihnen einen authentischen Blick auf das Leben in der Wüste, wie ihn nur ein Einheimischer vermitteln kann. Ich spreche fließend Berberisch, Arabisch, Französisch und Englisch, was es mir ermöglicht, kulturelle Unterschiede zu überbrücken und Reisenden aus aller Welt ein wirklich immersives Erlebnis zu bieten. Meine Familie lebt seit Generationen hier, und ich freue mich darauf, unsere Traditionen, Geschichten und geheimen Orte mit Ihnen zu teilen. Meine Wüstentouren umfassen Kamelritte in den Dünen von Erg Chigaga, Übernachtungen in traditionellen Berberlagern unter den Sternen, Besuche abgelegener Dörfer und authentische kulinarische Erlebnisse.",
  
  "package1-day1": "Abfahrt von Marrakesch am Morgen, Richtung Hoher Atlas über den Tichka-Pass auf 2260 m Höhe. Wir fahren durch Telouet und das Ounilla-Tal... weiter zur Kasbah Ait ben Hadou, befestigte Dörfer (eine der schönsten Kasbahs im Süden Marokkos. Sie profitierte finanziell von mehreren wichtigen Filmdreharbeiten, darunter Lawrence von Arabien, Gladiator und Jesus von Nazareth, und ist jetzt UNESCO-Weltkulturerbe). Mittagessen in der Kasbah und weiter nach Ouarzazate mit Fotostopp an den Filmstudios, bevor wir El Kelâa des M'Gouna erreichen, ein großes Dorf auf 1450 m Höhe, fast an der Kreuzung der Täler von M'Goun und Dadès. Piste durch das Tal der Rosen über Ait Saïd, Tourbist, Tamalout, die uns nach Bou-Tgharar im Tal der Rosen führt. Wir fahren weiter auf der Piste zur Kasbah des Glaoui Ait-Youl am Rande des Feigentals. Erste Nacht in einer sehr sympathischen Familienherberge, sehr sauber und komfortabel, ideal für einen einzigen Aufenthalt.",
  "package1-day2": "Nach dem Frühstück im Riad, Spaziergang durch die Schluchten und Canyons von Dades. Durchquerung des Massivs durch das Dades-Tal und Msamrir, um die felsigen Berge zu erreichen und zu erkunden, die über den Klippen und der grünen Oase aufragen, wo sich geheimnisvoll die Ruinen alter Festungen aus Erde und Stroh verstecken. Unsere Reise geht weiter zu den Toudgha-Schluchten, über ein weites felsiges Plateau, das von Nomadenstämmen bewohnt wird, auf einer Höhe von über 2000 Metern. Picknick-Pause in den Bergen mit Blick auf den Atlas, dann Abstieg zu den Toudra-Schluchten. Übernachtung und Abendessen im Hotel.",
  "package1-day3": "Nach dem Frühstück Abfahrt zu den Bergmassiven des Jebel Saghrou, Begegnung mit den Nomaden der Ait Ata. Abstieg ins Draa-Tal, Mittagspause zum Essen in einer Herberge in der Palmenoase. Wir setzen unsere Reise in die Erg Chegaga-Wüste fort, vorbei an Tamegroute, dem Töpferdorf, und der alten Koranischen Bibliothek, um weiter in die Wüste von Mhamid zu reisen. Über die Piste gelangen wir zu den Dünen von Chegaga und genießen wunderbare Landschaften: Erg, Reg, Hamada, Sonnenuntergang über den Dünen, Nacht im Biwak unter dem Sternenhimmel.",
  "package1-day4": "Ruhetag, um das Maximum zu genießen und den besten Besuch bei den Nomaden mit Mittagessen bei ihnen und Besuch der Oase oder Mittagessen im Camp im Schatten der Tamarisken nach Ihrer Wahl. Am Nachmittag ein Kamelritt in den Dünen, um den Sonnenuntergang zu bewundern. Übernachtung im Camp mit Abendessen und Unterhaltung unter den Sternen am Lagerfeuer 🔥",
  "package1-day5": "Frühes Aufwachen, um den Sonnenaufgang über den Dünen zu erleben, dann Frühstück. Abfahrt nach Foum Zguid über den Iriqui-See und die mit Akazien übersäte Wüstenebene, bevor wir die geteerte Straße in Foum Zguid erreichen. Mittagessen vor Ort, danach Weiterfahrt nach Taznakhte, dem Dorf der Berberteppiche, Halt, um einen Frauenteppichverein zu besuchen, dann Transfer nach Marrakesch über Imerzgan und den Tizi-n-Tichka-Pass, Ankunft am späten Nachmittag in Marrakesch. Ende der Tour",

  "package2-day1": "Nach der Abholung von Ihrem Hotel oder Riad in Marrakesch brechen wir früh am Morgen zu einer 4x4-Tour in die Wüste auf. Wir überqueren den Tizi n Tichka-Pass, dann besuchen wir die Kasbah von Telouet, bevor wir ins wunderschöne Ounila-Tal hinabsteigen, wo wir eine Pause einlegen, um die Kasbah von Ait Ben Haddou zu besichtigen. Nach dem Tizi n'Tinifift-Pass durchqueren wir das Draa-Tal vorbei an wunderschönen Oasen, Palmen und Ksours. Dann nehmen wir die Straße zur Erg Lihodi-Wüste über Zagora, Tamegroute, das Töpferdorf, und die alte koranische Bibliothek, um weiter zur Wüste von Mhamid zum Erg Lihodi-Biwak zu gelangen. Abendessen und Übernachtung in Zelten, Abend mit Lagerfeuer 🔥 und berberischem Gesang unter dem Sternenhimmel.",
  "package2-day2": "Erstes ruhiges Erwachen in der Wüste und ein köstliches Frühstück vor der Abfahrt, um die großen Dünen von Chigaga zu erreichen und dabei wunderbare Landschaften zu genießen: Erg, Reg, Hamada. Halt zum Mittagessen im Schatten der Tamarisken. Weiterfahrt durch schöne Landschaften bis zur Ankunft im Camp. Unser Biwak-Personal empfängt Sie und Sie lassen sich mit einer Tasse frischer Minztee nieder, dann ein kleiner Spaziergang in den Dünen, um den Sonnenuntergang zu bewundern. Abend mit Lagerfeuer und berberischem Gesang durch unser Camp-Team, Abendessen und Übernachtung weiterhin im Biwak.",
  "package2-day3": "Frühes Aufwachen, um den Sonnenaufgang über den Dünen zu erleben, dann Frühstück. Abfahrt nach Foum Zguid über den Iriqui-See und die mit Akazien übersäte Wüstenebene, bevor wir die geteerte Straße in Foum Zguid erreichen. Weiterfahrt nach Taznakhte, dem Dorf der Berberteppiche, Mittagessen vor Ort, dann Weiterfahrt zum Fuß des Hohen Atlas, erneute Überquerung des Tizi-n-Tichka-Passes, um am späten Nachmittag in Marrakesch anzukommen.",

  "package3-day1": "Abfahrt von Marrakesch am Morgen, Richtung Hoher Atlas über den Tichka-Pass auf 2260 m Höhe. Der erste Halt wird die Kasbah Ait ben Hadou sein, befestigte Dörfer... Mittagessen in der Kasbah und weiter nach Ouarzazate mit Fotostopp an den Filmstudios und der Kasbah von Taourirt, bevor wir El Kelâa des M'Gouna erreichen, ein großes Dorf auf 1450 m Höhe, fast an der Kreuzung der Täler von M'Goun und Dadès. Piste durch das Tal der Rosen über Ait Saïd, Tourbist, Tamalout, die uns nach Bou-Tgharar im Tal der Rosen führt. Wir fahren weiter auf der Piste zur Kasbah des Glaoui Ait-Youl am Rande des Dadès-Tals. Erste Nacht in der Herberge Rihana. Sehr sauber und komfortabel, ideal für einen einzigen Aufenthalt.",
  "package3-day2": "Nach dem Frühstück im Riad, Spaziergang durch die Schluchten und Canyons von Dades. Durchquerung des Massivs durch das Dades-Tal und Msamrir, um den Tizi Nogdal-Hügel und seine schönen Canyons zu erreichen. Picknick-Pause in den Bergen mit Blick auf den Atlas, dann Abstieg zu den Toudra-Schluchten. Übernachtung und Abendessen im Hotel.",
  "package3-day3": "Nach dem Frühstück Abfahrt zu den Bergmassiven des Jebel Saghrou, Begegnung mit den Nomaden der Ait Ata. Abstieg ins Draa-Tal, Mittagspause zum Essen in einer Herberge in der Palmenoase. Wir setzen unsere Reise in die Erg Chegaga-Wüste fort, vorbei an Tamegroute, dem Töpferdorf, und der alten Koranischen Bibliothek, um weiter in die Wüste von Mhamid zu reisen. Über die Piste gelangen wir zu den Dünen von Chegaga und genießen wunderbare Landschaften: Erg, Reg, Hamada, Sonnenuntergang über den Dünen, Nacht im Biwak unter dem Sternenhimmel.",
  "package3-day4": "Ruhetag, um das Maximum zu genießen und den besten Besuch bei den Nomaden mit Mittagessen bei ihnen und Besuch der Oase oder Mittagessen im Camp nach Ihrer Wahl. Am Nachmittag ein Kamelritt in den Dünen, um den Sonnenuntergang zu bewundern. Übernachtung im Camp mit Abendessen und Unterhaltung unter den Sternen am Lagerfeuer 🔥",
  "package3-day5": "Frühes Aufwachen, um den Sonnenaufgang über den Dünen zu erleben, dann Frühstück. Abfahrt nach Foum Zguid über den Iriqui-See und die mit Akazien übersäte Wüstenebene, bevor wir die geteerte Straße in Foum Zguid erreichen. Mittagessen vor Ort, danach Weiterfahrt nach Taznakhte, dem Dorf der Berberteppiche, Weiterfahrt zur Oase Fint. Besuch der Oase Fint. Abendessen und Übernachtung in einem sauberen und sehr ruhigen Gästehaus.",
  "package3-day6": "Rückkehr nach Marrakesch mit einem Umweg durch das Ourika-Tal, Mittagessen vor Ort mit köstlichem traditionellem Tajine, Spaziergang zu den Wasserfällen. Rückkehr nach Marrakesch. Ende der Tour"
}