{
  "travelersSection": "Lo que dicen los viajeros",
  "viewOriginalReview": "Ver reseña original",
  "viewAllTrips": "Ver todos los viajes",
  "d1": "Día 1",
  "d2": "Dia 2",
  "d3": "Día 3",
  "d4": "Día 4",
  "d5": "Dia 5",
  "d6": "Día 6",
  "d7": "Día 7",
  "0d1": "Salida por la mañana después del desayuno hacia M'Hamid donde os estará esperando la caravana. Después de 3 horas de caminata, almuerzo en Race Nkhal. Hacia las 15.00 horas, salida hacia Oued Naam con 2 horas de caminata. Vivac y cena junto a magníficas dunas.\n",
  "0d2": "Salida de Oued Naam hacia las 8:00 horas, caminata de 3 horas cruzando un gran lago seco (reg). Almuerzo en Loitide. Saldremos alrededor de las 15.00 horas para realizar una caminata por una región de maravillosas dunas (erg). Vivac y cena.\n",
  "0d3": "Después del desayuno, cruzaremos la Hamada (desierto de piedra). Almuerzo en el Oasis Sagrado. Por la tarde salida hacia las Dunas de Chegaga. Es la duna más grande y extensa de la región, alcanza los 300 metros de altitud y se extiende por más de 40 kilómetros de largo. Cena y noche bajo las tiendas nómadas.\n",
  "0d4": "Después del desayuno, regreso en 4x4 a Zagora, pasando por M'Hamid y Tamegroute. Llegada a Zagora sobre las 11:00 horas.\n",
  "Home": "Página principal",
  "About": "Acerca de",
  "Trips": "Excursiones",
  "Gallery": "Galería",
  "nav-btn": "Contáctame",
  "hero-btn": "Ver los circuitos\n",
  "hero-title": "DESCUBRE EL DESIERTO\n",
  "view-tours": "Ver los circuitos",
  "about-title": "Acerca de mí",
  "must-see": "Lugares imprescindibles",
  "popular": "Viajes populares",
  "happy": "Viajeros felices",
  "moreDetails": "MÁS DETALLES",

  "trip1-title": "Erg Chegaga, M'Hamid El Ghizlane",
  "trip1-detail": "Lejos de las multitudes, Erg Chegaga es el campo de dunas más salvaje y extenso de Marruecos, que se eleva en majestuosas olas de arena dorada. Se puede llegar en 4x4 o camello a través de antiguos caminos de caravanas, este desierto intacto ofrece silencio, serenidad y paisajes surrealistas. Pasa tus noches bajo cielos estrellados en tradicionales tiendas bereberes, disfruta de la cocina local junto al fuego y observa cómo el sol pinta las dunas con tonos dorados y carmesí al amanecer y al atardecer. No es solo un destino, es un encuentro espiritual profundo con el alma del Sahara.",

  "trip2-title": "Oasis Fint, Ouarzazate",
  "trip2-detail": "Escondido en un valle rocoso fuera de Ouarzazate se encuentra la joya oculta de Oasis Fint, un impresionante contraste entre exuberantes palmerales y montañas desérticas. Este tranquilo pueblo alberga a familias bereberes tradicionales que viven en casas de adobe y cultivan la tierra con métodos ancestrales. Camina por los estrechos senderos sombreados por palmeras datileras, cruza puentes de piedra sobre ríos caudalosos y comparte un té con los lugareños que están ansiosos por contar sus historias. Fint ofrece una rara visión de la vida auténtica en un oasis, ajeno al turismo moderno.",

  "trip3-title": "Ait Ben Haddou, Ouarzazate",
  "trip3-detail": "Sumérgete en la historia en Ait Ben Haddou, un pueblo fortificado completamente construido de tierra y arcilla, donde el tiempo parece haberse detenido. Este sitio declarado Patrimonio de la Humanidad por la UNESCO, situado en la antigua ruta de caravanas entre el Sahara y Marrakech, es una obra maestra de la arquitectura del sur de Marruecos. Sus icónicas kasbahs han servido de escenario para películas de Hollywood como Gladiator, Kingdom of Heaven y Game of Thrones. Sube a la cima de la colina para disfrutar de vistas panorámicas del desierto y las montañas del Atlas, y siente el espíritu de siglos pasados resonar en sus estrechas y soleadas callejuelas.",

  "trip4-title": "Salah Mouna | Guía turístico",
  "trip4-detail": "Nacido y criado en Zagora, puerta de entrada al desierto del Sahara en el sur de Marruecos, tengo raíces profundas en este paisaje cautivador. Crecer en esta región desértica me permitió desarrollar un conocimiento íntimo de las dunas, oasis y tesoros escondidos que la mayoría de los visitantes nunca descubren. Mi conexión con esta tierra va más allá de ser guía turístico: el desierto es mi herencia y mi hogar. Como nativo de Zagora, ofrezco perspectivas auténticas sobre la vida en el desierto que solo un local puede proporcionar. Hablo con fluidez bereber, árabe, francés e inglés, lo que me permite cerrar las brechas culturales y brindar una experiencia verdaderamente inmersiva a los viajeros internacionales. Mi familia ha vivido en esta región durante generaciones y estoy ansioso por compartir nuestras tradiciones, historias y lugares secretos con ustedes. Mis tours por el desierto incluyen paseos en camello a través de las impresionantes dunas de Erg Chigaga, noches en campamentos bereberes tradicionales bajo las estrellas, visitas a aldeas remotas y experiencias culinarias auténticas.",

  "package1-day1": "Salida por la mañana desde Marrakech, dirección al Alto Atlas a través del paso de Tichka situado a 2.260 metros de altitud. Pasando por Telouet y el valle de Ounilla, continuamos hacia la Kasbah Ait ben Hadou, pueblos fortificados (una de las kasbahs más bellas del sur de Marruecos. Se ha beneficiado financieramente de varios rodajes importantes, como Lawrence de Arabia, Gladiator y Jesús de Nazaret, y ahora está clasificada como Patrimonio Mundial de la UNESCO). Almuerzo en la Kasbah y dirección hacia Ouarzazate con parada para fotos en los estudios de cine, antes de continuar hacia El Kelâa de los M'Gouna, un gran pueblo a 1.450 metros de altitud, situado casi en la confluencia de los valles del M'Goun y del Dadès. Pista del Valle de las Rosas pasando por Ait Saïd, Tourbist, Tamalout, que nos llevará a Bou-Tgharar en el Valle de las Rosas. Continuamos por la pista hacia la kasbah del Glaoui Ait-Youl al borde del valle de los higos. Primera noche en un albergue familiar muy agradable, muy limpio y confortable, ideal para una estancia de una noche.",

  "package1-day2": "Después del desayuno en el riad, paseo por las gargantas y cañones del Dades. Atravesamos el macizo por el valle del Dades y Msamrir para alcanzar y explorar las montañas rocosas que dominan los acantilados y el oasis verdoso donde misteriosamente se esconden las ruinas de antiguas fortalezas de tierra y paja. Nuestro viaje continuará hacia las gargantas de Toudgha, a través de una vasta meseta rocosa habitada por tribus nómadas, a una altitud de más de 2.000 metros, con sus hermosos cañones. Pausa para un picnic en la montaña con vista al Atlas, luego descenso hacia las gargantas del Todra. Noche y cena en el hotel.",

  "package1-day3": "Después del desayuno, salida hacia el macizo montañoso de Jebel Saghrou, encuentro con los Nómadas de Ait Ata. Descenso hacia el valle del Draa, pausa al mediodía para almorzar en un albergue en el palmeral. Continuamos la ruta hacia el desierto de Erg Chegaga pasando por Tamegroute, el pueblo de la cerámica y la antigua biblioteca coránica, para seguir al desierto de Mhamid. Por pista, acceso a las dunas de Chegaga disfrutando de paisajes maravillosos: erg, reg, hamada, puesta de sol sobre las dunas, noche en vivac bajo las estrellas.",

  "package1-day4": "Día de descanso para aprovechar al máximo y lo mejor, visita a los Nómadas con almuerzo en su casa y visita al oasis o almuerzo en el Campamento a la sombra de los tamariscos, a su elección. Por la tarde, un paseo en dromedario por las dunas para admirar la puesta de sol. Noche en el campamento con cena y animaciones bajo las estrellas alrededor del fuego 🔥",

  "package1-day5": "Despertar temprano para asistir a la salida del sol sobre las dunas, luego desayuno. Salida hacia Foum Zguid pasando por el lago de Iriqui y la meseta desértica salpicada de acacias para luego alcanzar la carretera asfaltada en Foum Zguid. Almuerzo en el lugar, después continuación hacia Taznakhte, pueblo de alfombras bereberes, parada para visitar una asociación femenina de alfombras, para luego transferir a Marrakech pasando por Imerzgan y el paso de Tizi ntichka, llegando al final de la tarde a Marrakech. Fin del circuito.",

  "package2-day1": "Después de la recogida desde su hotel o Riad en Marrakech, partiremos temprano por la mañana en un circuito 4x4 hacia el desierto. Atravesaremos el paso de Tizi n'Tichka, luego visitaremos la Kasbah de Telouet antes de descender hacia el magnífico valle de Ounila donde haremos una pausa para visitar la Kasbah de Ait Ben Haddou. Después del paso de Tizi n'Tinifift atravesaremos el valle de Draa pasando por magníficos oasis, palmeras y ksours. Luego tomamos la carretera hacia el Desierto de Erg Lihodi pasando por Zagora, Tamegroute el pueblo de cerámica y la antigua biblioteca coránica, para continuar al desierto de Mhamid al vivac de Erg Lihodi, cena y noche en las tiendas con velada junto al fuego 🔥 de campamento y cantos bereberes bajo las estrellas.",

  "package2-day2": "Primer despertar tranquilo en el desierto y un delicioso desayuno antes de partir para llegar a las grandes dunas de Chigaga disfrutando de bellos paisajes maravillosos de Erg, Reg, hamada, parando para almorzar a la sombra de los Tamariscos. Continuar con bellos paisajes llegando al Campamento. Nuestro personal del vivac os recibe y os instala con un té de menta fresca, luego un pequeño paseo por las dunas para admirar la puesta de sol. Velada con fuego de campamento y cantos bereberes por nuestro equipo de campamento, cena y noche siempre en el vivac.",

  "package2-day3": "Despertar temprano para asistir a la salida del sol sobre las dunas, luego desayuno. Salida hacia Foum Zguid pasando por el lago de Iriqui y la meseta desértica salpicada de acacias para luego alcanzar la carretera asfaltada en Foum Zguid. Continuación hacia Taznakhte, pueblo de alfombras bereberes, almuerzo en el lugar para luego continuar para alcanzar el pie de las montañas del Alto Atlas, volviendo a cruzar la Colina Tizi Ntichka para llegar a Marrakech al final de la tarde.",

  "package3-day1": "Salida de Marrakech por la mañana, dirección al Alto Atlas vía el paso de Tichka situado a 2.260 metros de altitud. La primera parada será la Kasbah de Ait Ben Hadou, pueblos fortificados... Almuerzo en la Kasbah y dirección hacia Ouarzazate con parada para fotos en los estudios de cine y la Kasbah de Taourirt, antes de continuar hacia El Kelâa de los M'Gouna, un gran pueblo a 1.450 metros de altitud, situado casi en la confluencia de los valles del M'Goun y del Dadès. Pista del Valle de las Rosas pasando por Ait Saïd, Tourbist, Tamalout, que nos llevará a Bou-Tgharar en el Valle de las Rosas. Continuamos por la pista hacia la kasbah del Glaoui Ait-Youl al borde del valle del Dadès. Primera noche en el albergue Rihana. Muy limpio y confortable, ideal para una estancia de una noche.",

  "package3-day2": "Después del desayuno en el riad, paseo por las gargantas y cañones del Dades. Atravesamos el macizo por el valle del Dades y Msamrir para alcanzar la Colina Tizi Nogdal y sus hermosos cañones. Pausa para un picnic en la montaña con vista al Atlas, luego descenso hacia las gargantas del Todra. Noche y cena en el hotel.",

  "package3-day3": "Después del desayuno, salida hacia el macizo montañoso de Jebel Saghrou, encuentro con los Nómadas de Ait Ata. Descenso hacia el valle del Draa, pausa al mediodía para almorzar en un albergue en el palmeral. Continuamos la ruta hacia el desierto de Erg Chegaga pasando por Tamegroute, el pueblo de la cerámica y la antigua biblioteca coránica, para seguir al desierto de Mhamid. Por pista, acceso a las dunas de Chegaga disfrutando de paisajes maravillosos: erg, reg, hamada, puesta de sol sobre las dunas, noche en vivac bajo las estrellas.",

  "package3-day4": "Día de descanso para aprovechar al máximo y lo mejor, visita a los Nómadas con almuerzo en su casa y visita al oasis o almuerzo en el Campamento, a su elección. Por la tarde, un paseo en dromedario por las dunas para admirar la puesta de sol. Noche en el campamento con cena y animaciones bajo las estrellas alrededor del fuego 🔥",

  "package3-day5": "Despertar temprano para asistir a la salida del sol sobre las dunas, luego desayuno. Salida hacia Foum Zguid pasando por el lago de Iriqui y la meseta desértica salpicada de acacias para luego alcanzar la carretera asfaltada en Foum Zguid. Almuerzo en el lugar, después continuación hacia Taznakhte, pueblo de alfombras bereberes, continuación hacia el oasis final. Visita del Oasis de Fint. Cena y noche en una casa de huéspedes limpia y muy tranquila.",

  "package3-day6": "Regreso a Marrakech con desvío por el Valle de Ourika, almuerzo en el lugar con delicioso tajín tradicional, paseo a pie para ver las cascadas. Regreso a Marrakech. Fin del circuito.",

  "packages": {
    "package1": {
      "heading": "Senderos del Sahara - Viaje Nómada de 5 Días",
      "text": "Cruza el Alto Atlas, explora antiguas kasbas, camina por cañones, conoce a nómadas y monta en camello por las dunas de Chegaga. Disfruta de atardeceres en el desierto y noches estrelladas en un campamento tradicional."
    },
    "package2": {
      "heading": "Escapada al Desierto - Sprint Sahariano de 3 Días",
      "text": "Viaja a través de kasbas, oasis y valles hasta llegar a las dunas doradas de Erg Lihoudi y Chigaga. Monta en camello, disfruta de la hospitalidad bereber y duerme bajo las estrellas del desierto con momentos inolvidables."
    },
    "package3": {
      "heading": "Horizontes de Dunas - Odisea Sahariana de 6 Días",
      "text": "Explora kasbas, valles y gargantas. Conoce a nómadas, atraviesa puertos de montaña y experimenta la vida del desierto con paseos en camello, atardeceres y vivacs bajo las estrellas. Finaliza con una visita tranquila a los valles de Fint y Ourika."
    },
    "package4": {
      "heading": "Sabor del Sahara - Escapada de 2 Días",
      "text": "Una experiencia corta pero inmersiva del desierto, perfecta para aquellos con poco tiempo pero deseosos de experimentar la magia del Sahara."
    }
  },

  "tripDetails": {
    "trip1": {
      "heading": "Viaje Nómada de 5 Días",
      "keyStops": [
        "Puerto de Tizi N'Tichka",
        "Telouet y Valle de Ounilla",
        "Kasbah Ait Ben Haddou",
        "El Kelâa des M'Gouna (Valle de las Rosas)",
        "Gargantas del Dadès y Gargantas del Todra",
        "Macizo del Jebel Saghrou y Nómadas Ait Ata",
        "Valle del Draa y Palmeral",
        "Tamegroute (Pueblo de Alfarería y Biblioteca)",
        "Desierto de Mhamid y Dunas del Erg Chegaga",
        "Foum Zguid y Lago Iriqui",
        "Taznakhte (Pueblo de Alfombras)"
      ]
    },
    "trip2": {
      "heading": "Sprint Sahariano de 3 Días",
      "keyStops": [
        "Puerto de Tizi n'Tichka",
        "Kasbah de Telouet y Valle de Ounila",
        "Kasbah Ait Ben Haddou",
        "Puerto de Tizi n'Tinifift",
        "Valle del Draa",
        "Tamegroute (Pueblo de Alfarería y Biblioteca)",
        "Desierto de Mhamid y Dunas del Erg Lihoudi",
        "Dunas del Erg Chegaga",
        "Taznakhte (Pueblo de Alfombras)"
      ]
    },
    "trip3": {
      "heading": "Odisea Sahariana de 6 Días",
      "keyStops": [
        "Puerto de Tizi n'Tichka",
        "Kasbah Ait Ben Haddou",
        "El Kelâa des M'Gouna (Valle de las Rosas)",
        "Bou-Tgharar y Kasbah Ait-Youl",
        "Gargantas del Dadès y Gargantas del Todra",
        "Puerto de Tizi Nogdal y Miradores del Atlas",
        "Macizo del Jebel Saghrou y Nómadas Ait Ata",
        "Valle del Draa y Palmeral",
        "Tamegroute (Pueblo de Alfarería y Biblioteca)",
        "Desierto de Mhamid y Dunas del Erg Chegaga",
        "Dunas del Erg Chegaga",
        "Taznakhte (Pueblo de Alfombras)",
        "Oasis de Fint",
        "Valle de Ourika y Cascadas"
      ]
    },
    "trip4": {
      "heading": "Escapada al Desierto de 2 Días",
      "keyStops": [
        "Oasis de Telouat",
        "Ait Benhaddou",
        "Erg Chegaga",
        "Puerto de Tizi N'Tichka",
        "Ouarzgane",
        "Arcilla de Tamegroute"
      ]
    },
    "ui": {
      "back": "Volver",
      "tour": "Tour",
      "details": "Detalles",
      "price": "Precio",
      "mapp": "Mapa",
      "readMore": "Leer más",
      "readLess": "Leer menos",
      "keyStopsTitle": "Paradas clave del viaje",
      "tripHighlights": "Destacados del viaje",
      "highlights": {
        "localExperience": "Experiencias locales auténticas",
        "guides": "Guías profesionales",
        "meals": "Comidas tradicionales incluidas",
        "transport": "Transporte confortable",
        "photography": "Oportunidades fotográficas"
      },
      "pricing": {
        "persons": "Personas",
        "price": "Precio",
        "action": "Acción",
        "reserve": "Reservar",
        "swipe": "Deslizar"
      },
      "mapActions": {
        "expandFullscreen": "Expandir a pantalla completa",
        "exitFullscreen": "Salir de pantalla completa"
      },
      "imageUpdate": "Imágenes actualizadas para el Día",
      "from": "Desde"
    }
  },
  "reviews": {
    "title": "Reseñas",
    "writeReview": "Escribir una reseña",
    "noReviews": "Aún no hay reseñas. ¡Sé el primero en compartir tu experiencia!",
    "readMore": "Leer más",
    "readLess": "Leer menos",
    "showLess": "Mostrar menos",
    "readMoreOf": "Leer más ({{displayed}} de {{total}})",
    "loading": "Cargando reseñas...",
    "reviewModal": {
      "title": "Escribir una reseña",
      "shareExperience": "Comparte tu experiencia sobre {{tripName}}",
      "nameLabel": "Tu nombre",
      "namePlaceholder": "Introduce tu nombre completo",
      "ratingLabel": "Puntuación",
      "reviewLabel": "Tu reseña",
      "reviewPlaceholder": "Comparte tu experiencia...",
      "cancelButton": "Cancelar",
      "submitButton": "Enviar reseña",
      "submitting": "Enviando...",
      "errors": {
        "nameRequired": "Por favor, introduce tu nombre",
        "reviewRequired": "Por favor, escribe tu reseña",
        "generic": "Ha ocurrido un error"
      }
    }
  },
  "similarSection": {
    "title": "Viajes similares",
    "moreDetails": "Más detalles"
  }
}
