{
  "travelersSection": "Ce que disent les voyageurs",
  "viewOriginalReview": "Voir l'avis original",
  "viewAllTrips": "Voir tous les voyages",
  "d1": "Jour 1",
  "d2": "Jour 2",
  "d3": "Jour 3",
  "d4": "Jour 4",
  "d5": "Jour 5",
  "d6": "Jour 6",
  "d7": "Jour 7",
  "0d1": "Départ le matin après le petit déjeuner vers M'Hamid où la caravane vous attendra. Après 3 heures de marche, déjeuner à Race Nkhal. Vers 15h, départ pour Oued Naam avec 2 heures de marche. Bivouac et dîner au bord de magnifiques dunes.\n",
  "0d2": "Départ de Oued Naam vers 8h, marche de 3 heures traversant un grand lac asséché (reg). Déjeuner à Loitide. Nous partons vers 15h pour une randonnée à travers une région de magnifiques dunes (erg). Bivouac et dîner.\n",
  "0d3": "Après le petit-déjeuner, nous traverserons la Hamada (désert de pierre). Déjeuner à l'Oasis Sacrée. L'après-midi, départ pour les Dunes de Chegaga. C'est la plus grande et la plus vaste dune de la région, atteignant 300 mètres d'altitude et s'étendant sur plus de 40 kilomètres de long. Repas du soir et nuit sous les tentes nomades.\n",
  "0d4": "Après le petit-déjeuner, retour en 4x4 à Zagora en passant par M'Hamid et Tamegroute. Arrivée à Zagora vers 11h\n",
  "Home": "Page d'accueil",
  "About": "À propos",
  "Trips": "Voyages",
  "Gallery": "Galerie",
  "nav-btn": "Contactez moi",
  "hero-btn": "Voir les circuits\n",
  "hero-title": "DÉCOUVREZ LE DÉSERT AUTHENTIQUE.\n",
  "view-tours": "Voir les circuits",
  "about-title": "À propos de moi",
  "must-see": "Lieux incontournables",
  "popular": "Voyages populaires",
  "happy": "Voyageurs heureux",
  "moreDetails": "PLUS DE DÉTAILS",

  "trip1-title": "Erg Chegaga, M'Hamid El Ghizlane",
  "trip1-detail": "Loin de la foule, l'Erg Chegaga est le champ de dunes le plus sauvage et le plus vaste du Maroc, s’élevant en vagues majestueuses de sable doré. Accessible en 4x4 ou à dos de chameau via d’anciens sentiers caravaniers, ce désert intact offre silence, sérénité et paysages surréalistes. Passez vos nuits sous un ciel étoilé dans des tentes berbères traditionnelles, savourez une cuisine locale autour du feu et admirez le soleil peindre les dunes en or et en pourpre à l’aube et au crépuscule. Ce n’est pas qu’une destination — c’est une rencontre spirituelle avec l’âme du Sahara.",

  "trip2-title": "Oasis Fint, Ouarzazate",
  "trip2-detail": "Nichée dans une vallée rocheuse près de Ouarzazate, l’Oasis Fint est un joyau caché — un contraste saisissant entre palmeraies luxuriantes et collines désertiques escarpées. Ce village paisible abrite des familles berbères traditionnelles vivant dans des maisons en pisé et cultivant la terre selon des méthodes ancestrales. Promenez-vous sur les sentiers étroits ombragés par les palmiers-dattiers, traversez les ponts de pierre sur des rivières paisibles et partagez un thé avec les habitants ravis de raconter leurs histoires. Fint offre un aperçu rare de la vie authentique dans une oasis, épargnée par le tourisme moderne.",

  "trip3-title": "Aït Ben Haddou, Ouarzazate",
  "trip3-detail": "Remontez le temps à Aït Ben Haddou — un village fortifié entièrement construit en terre et en argile, où le temps semble s’être arrêté. Ce site classé au patrimoine mondial de l’UNESCO, situé sur l’ancienne route caravanière entre le Sahara et Marrakech, est un chef-d'œuvre de l’architecture du sud marocain. Ses kasbahs emblématiques ont servi de décor à des films hollywoodiens tels que Gladiator, Kingdom of Heaven et Game of Thrones. Grimpez au sommet de la colline pour profiter d’une vue panoramique sur le désert et les montagnes de l’Atlas, et ressentez l’âme des siècles passés dans ses ruelles ensoleillées.",

  "trip4-title": "Salah Mouna | Guide touristique",
  "trip4-detail": "Né et élevé à Zagora, porte d’entrée du désert du Sahara au sud du Maroc, j’ai des racines profondes dans ce paysage envoûtant. En grandissant dans cette région désertique, j’ai acquis une connaissance intime des dunes, des oasis et des trésors cachés que la plupart des visiteurs ne découvrent jamais. Mon lien avec cette terre va bien au-delà du métier de guide — le désert est mon héritage et ma maison. En tant qu’habitant de Zagora, je vous offre un regard authentique sur la vie dans le désert, que seul un local peut fournir. Je parle couramment le berbère, l’arabe, le français et l’anglais, ce qui me permet de combler les différences culturelles et d’offrir une expérience réellement immersive aux voyageurs du monde entier. Ma famille vit ici depuis des générations, et je suis impatient de partager nos traditions, histoires et lieux secrets avec vous. Mes circuits dans le désert incluent des randonnées à dos de chameau dans les dunes d’Erg Chigaga, des nuits en camp berbère traditionnel sous les étoiles, des visites de villages reculés et des expériences culinaires authentiques.",

  "package1-day1": "Départ de Marrakech la matinée, direction le Haut Atlas via le col de Tichka situé à 2260 d’altitude. passant par telouet et la vallée de l'Ounilla …continuons vers la Kasbah Ait ben Hadou  villages fortifiés (l’une des plus belles kasbahs du Sud marocain. Elle a bénéficié, sur le plan financier, de plusieurs tournages de films importants, dont Lawrence d’Arabie, Gladiator et Jésus de Nazareth, et est désormais classée au patrimoine mondial de l’UNESCO) Déjeuner à la Kasbah et direction vers Ouarzazate stop pour la photo au studio cinéma, avant de rejoindre El Kelâa des M’Gouna, gros village à 1450 m d’altitude, situé presque à la jonction des vallées du M’Goun et du Dadès. Piste de la Vallée des Roses en passant par Ait Saîd, Tourbist, Tamalout, qui nous amènera à Bou-Tgharar dans la Vallée des Roses. On continue sur la piste vers la kasbah du Glaoui Ait-Youl en bordure de la vallée du figues Première nuit à l’auberge familial très sympathique Très propre et confortable, idéal pour un passage d'une nuitée.",
  "package1-day2": "après petit déjeuner au riad, promenade dans les gorges et canyons de Dades. Traversée du massif par la vallée du Dades et Msamrir  pour rejoindre et explorant les montagnes rocheuses surplombant les falaises et l’oasis verdoyante où mystérieusement se cachent les ruines d’anciennes forteresses en terre et paille. Notre voyage continuera vers les gorges toudgha, par un vaste plateau rocheux peuplé par des tribus nomades, à une altitude de plus de 2000 mètres.ses beaux canyons. Pause pique-nic dans la montagne avec vue sur l'Atlas, puis descente vers les gorges du Toudra. Nuit et dîner à l'hôtel .",
  "package1-day3": "Après le petit déjeuner, départ vers les massif montagnes de Jebel Saghrou, rencontres des Nomades des Ait Ata. Descente vers la vallée du Draa, pause de midi pour déjeuner dans un auberge sur la palmeraie . Nous continuons la route vers le désert de Erg Chegaga en passant par  Tamegroute le village des poterie et l'ancien bibliothèque coranique pour suite le désert de Mhamid Par la piste, accès aux dunes de Chegaga en profitant de paysages merveilleux: erg, reg, hamada,  coucher de soleil sur les dunes, nuit en bivouac. à la belle étoile.",
  "package1-day4": "Jour de repos pour profiter le maximum et le meilleur visit des Nomades avec déjeuner chez eux  et visite de oasis ou déjeuner au Camp au déjeuner a l'ombre des tamaris a votre choix, l'après midi  une balade à dos de dromadaire dans les dunes Pour admirer le coucher du soleil. Nuit au camp avec dîner et animations sous les étoiles au tour de feu 🔥 ",
  "package1-day5": " Réveil matinal pour assister au lever de soleil sur les dunes, puis petit déjeuner. Départ pour Foum Zguid en rendant passage au lac d’iriqui, et le plateau désertique parsemé d’acacias puis rejoindre la route goudronnée a foum Zguid . déjeuné sur place, après Continuation vers Taznakhte village des tapis berberes stop pour visiter un association féminine des tapis ,pour suit  transfert pour Marrakech on passants par  Imerzgan et Col de Tizi ntichka arrivée fin de d'après midi a Marrakech Fin de circuits",

  "package2-day1": "Après le ramassage depuis votre hôtel ou Riad à Marrakech, nous allons partir tôt le matin en circuit 4x4 vers le désert. Nous allons traversez col de Tizi n Tichka, puis descendre vers la magnifique vallée d’Ounila où nous allons faire une pause pour visiter la Kasbah de Ait Ben Haddou. Après le col de Tizi n'Tinifift nous allons traverser la vallée de Draa en passant par des magnifiques oasis, palmiers et ksours. suite nous prennent la route vers le Désert de Erg lihodi on passant par Zagora Tamegroute le village des poterie et l'ancien bibliothèque coranique pour suite le désert de Mhamid  au bivouac Erg Lihodi dîner et nuit dans les tentes soirée avec feu 🔥 de Camp et chantes berbère a la belle étoile.",
  "package2-day2": "premier réveil tranquille au désert et un délicieux petit déjeuner avant le départ pour rejoindre  les grands dunes de Chigaga en profitant des belle paysage merveilleux Erg ,Reg , hamada, arrête pour le déjeuner dans l'ombre de Tamaris . continuer des belle paysage Arrivé à au Camp.. Nos staff de bivouac vous accueille et s'installer avec un thé à la menthe fraîche   puis petit marche  dans les dunes pour admirer le coucher du soleil. Soirée avec feu  de camp et chants berbères par notre équipe de camp dîner et nuit toujours au bivouac.",
  "package2-day3": "Réveil matinal pour assister au lever de soleil sur les dunes, puis petit déjeuner.Départ pour Foum Zguid en rendant passage au lac d’iriqui, et le plateau désertique parsemé d’acacias puis rejoindre la route goudronnée a foum Zguid. Continuation ver  Taznakhte village des tapis berberes  déjeuner sur place pour suit  rejoindre pied de montagne  haute Atlass retraverser la Coline Tizi Ntichka pour arriver à Marrakech fin d'après-midi.",

  "package3-day1": "Départ de Marrakech la matinée, direction le Haut Atlas via le col de Tichka situé à 2260 d’altitude. Le premier arrêt sera, la Kasbah Ait ben Hadou  villages fortifiés, …Déjeuner à la Kasbah et direction vers Ouarzazate stop pour la photo au studio cinéma et la Kasbah de Taourirt, avant de rejoindre El Kelâa des M’Gouna, gros village à 1450 m d'altitude, situé presque à la jonction des vallées du M’Goun et du Dadès. Piste de la Vallée des Roses en passant par Ait Saîd, Tourbist, Tamalout, qui nous amènera à Bou-Tgharar dans la Vallée des Roses. On continue sur la piste vers la kasbah du Glaoui Ait-Youl en bordure de la vallée du Dadès. Première nuit à l’auberge. Très propre et confortable, idéal pour un passage d'une nuitée.",
  "package3-day2": "Après petit déjeuner au riad, promenade dans les gorges et canyons de Dades. Traversée du massif par la vallée du Dades et Msamrir  pour rejoindre la Coline Tizi Nogdal et ses beaux canyons. Pause pique-nic dans la montagne avec vue sur l'Atlas, puis descente vers les gorges du Toudra. Nuit et dîner à l'hôtel.",
  "package3-day3": "Après le petit déjeuner, départ vers les massif montagnes de Jebel Saghrou, rencontres des Nomades des Ait Ata. Descente vers la vallée du Draa, pause de midi pour déjeuner dans un auberge sur la palmeraie . Nous continuons la route vers le désert de Erg Chegaga en passant par  Tamegroute le village des poterie et l'ancien bibliothèque coranique pour suite le désert de Mhamid Par la piste, accès aux dunes de Chegaga en profitant de paysages merveilleux: erg, reg, hamada,  coucher de soleil sur les dunes, nuit en bivouac. à la belle étoile.",
  "package3-day4": "Jour de repos pour profiter le maximum et le meilleur visit des Nomades avec déjeuner chez eux  et visite de oasis ou déjeuner au Camp a votre choix, l'après midi  une balade à dos de dromadaire dans les dunes Pour admirer le coucher du soleil. Nuit au camp avec dîner et animations sous les étoiles au tour de feu 🔥 ",
  "package3-day5": "Réveil matinal pour assister au lever de soleil sur les dunes, puis petit déjeuner.Départ pour Foum Zguid en rendant passage au lac d’iriqui, et le plateau désertique parsemé d’acacias puis rejoindre la route goudronnée a foum Zguid . déjeuné sur place, après Continuation vers Taznakhte village des tapis berberes , continuation vers oasis finit Visite de l’Oasis de Fint. Dîner et nuit dans un maison d'hôtes Propre es très calme.",
  "package3-day6": "Retour vers Marrakech avec détour par la Valée de Ourika déjeuné sur place délicieux tajine traditionnel, promenade à pied d'avoir le cascades.retour a Marrakech.Fin de circuits",
  "packages": {
    "package1": {
      "heading": "Pistes du Sahara - Voyage Nomade de 5 Jours",
      "text": "Traversez le Haut Atlas, explorez d'anciennes kasbahs, randonnez dans les canyons, rencontrez des nomades et montez à dos de chameau dans les dunes de Chegaga. Vivez des couchers de soleil dans le désert et des nuits étoilées dans un camp traditionnel."
    },
    "package2": {
      "heading": "Évasion Désert - Sprint Saharien de 3 Jours",
      "text": "Voyagez à travers les kasbahs, les oasis et les vallées pour atteindre les dunes dorées d'Erg Lihoudi et Chigaga. Montez à dos de chameau, profitez de l'hospitalité berbère et dormez sous les étoiles du désert avec des moments inoubliables."
    },
    "package3": {
      "heading": "Horizons des Dunes – 6 Jours au Sahara",
      "text": "Explorez les kasbahs, les vallées et les gorges. Rencontrez des nomades, traversez des cols de montagne et vivez la vie du désert avec des balades à dos de chameau, des couchers de soleil et des bivouacs étoilés. Terminez par une visite paisible des vallées de Fint et d'Ourika."
    },
    "package4": {
      "heading": "Escapade Saharienne - Découverte de 2 Jours",
      "text": "Une expérience courte mais immersive du désert, parfaite pour ceux qui ont peu de temps mais qui souhaitent découvrir la magie du Sahara."
    }
  },
  "tripDetails": {
    "trip1": {
      "heading": "Voyage Nomade de 5 Jours",
      "keyStops": [
        "Col du Tizi N'Tichka",
        "Telouet & Vallée d'Ounilla",
        "Kasbah Ait Ben Haddou",
        "El Kelâa des M'Gouna (Vallée des Roses)",
        "Gorges du Dadès & Gorges du Todra",
        "Massif du Jebel Saghrou & Nomades Ait Ata",
        "Vallée du Draa & Palmeraie",
        "Tamegroute (Village de Poterie & Bibliothèque)",
        "Désert de Mhamid & Dunes de l'Erg Chegaga",
        "Foum Zguid & Lac Iriqui",
        "Taznakhte (Village des Tapis)"
      ]
    },
    "trip2": {
      "heading": "Sprint Saharien de 3 Jours",
      "keyStops": [
        "Col du Tizi n'Tichka",
        "Kasbah de Telouet & Vallée d'Ounila",
        "Kasbah Ait Ben Haddou",
        "Col du Tizi n'Tinifift",
        "Vallée du Draa",
        "Tamegroute (Village de Poterie & Bibliothèque)",
        "Désert de Mhamid & Dunes de l'Erg Lihoudi",
        "Dunes de l'Erg Chegaga",
        "Taznakhte (Village des Tapis)"
      ]
    },
    "trip3": {
      "heading": "Odyssée Saharienne de 6 Jours",
      "keyStops": [
        "Col du Tizi n'Tichka",
        "Kasbah Ait Ben Haddou",
        "El Kelâa des M'Gouna (Vallée des Roses)",
        "Bou-Tgharar & Kasbah Ait-Youl",
        "Gorges du Dadès & Gorges du Todra",
        "Col du Tizi Nogdal & Points de Vue de l'Atlas",
        "Massif du Jebel Saghrou & Nomades Ait Ata",
        "Vallée du Draa & Palmeraie",
        "Tamegroute (Village de Poterie & Bibliothèque)",
        "Désert de Mhamid & Dunes de l'Erg Chegaga",
        "Dunes de l'Erg Chegaga",
        "Taznakhte (Village des Tapis)",
        "Oasis de Fint",
        "Vallée d'Ourika & Cascades"
      ]
    },
    "trip4": {
      "heading": "Escapade Désert de 2 Jours",
      "keyStops": [
        "Oasis de Telouat",
        "Ait Benhaddou",
        "Erg Chegaga",
        "Col du Tizi N'Tichka",
        "Ouarzgane",
        "Argile de Tamegroute"
      ]
    },
    "ui": {
      "back": "Retour",
      "tour": "Circuit",
      "details": "Détails",
      "price": "Prix",
      "mapp": "Itineraire",
      "readMore": "Lire la suite",
      "readLess": "Voir moins",
      "keyStopsTitle": "Points clés du voyage",
      "tripHighlights": "Points forts du voyage",
      "highlights": {
        "localExperience": "Expériences locales authentiques",
        "guides": "Guides professionnels",
        "meals": "Repas traditionnels inclus",
        "transport": "Transport confortable",
        "photography": "Opportunités photographiques"
      },
      "pricing": {
        "persons": "Personnes",
        "price": "Prix",
        "action": "Action",
        "reserve": "Réserver",
        "swipe": "Glisser"
      },
      "mapActions": {
        "expandFullscreen": "Agrandir en plein écran",
        "exitFullscreen": "Quitter le plein écran"
      },
      "imageUpdate": "Images mises à jour pour le Jour",
      "from": "À partir de"
    }
  },
  "reviews": {
    "title": "Avis",
    "writeReview": "Écrire un avis",
    "noReviews": "Pas encore d'avis. Soyez le premier à partager votre expérience !",
    "readMore": "Lire la suite",
    "readLess": "Voir moins",
    "showLess": "Afficher moins",
    "readMoreOf": "Voir plus ({{displayed}} sur {{total}})",
    "loading": "Chargement des avis..."
  },
  "reviewModal": {
    "title": "Écrire un avis",
    "shareExperience": "Partagez votre expérience sur {{tripName}}",
    "nameLabel": "Votre nom",
    "namePlaceholder": "Entrez votre nom complet",
    "ratingLabel": "Note",
    "reviewLabel": "Votre avis",
    "reviewPlaceholder": "Partagez votre expérience...",
    "cancelButton": "Annuler",
    "submitButton": "Envoyer l'avis",
    "submitting": "Envoi en cours...",
    "errors": {
      "nameRequired": "Veuillez entrer votre nom",
      "reviewRequired": "Veuillez entrer votre avis",
      "generic": "Une erreur s'est produite"
    }
  },
  "similarSection": {
    "title": "Voyages similaires",
    "moreDetails": "Plus de détails"
  }
}
